<template>
  <div class="content">
    <!--<p class="title">爱上街管理费及保证金规则</p>-->
    <b>1.总则</b><br>
    1.1.      为明确爱上街平台管理费以及商家保证金的缴存、调整、补缴、赔付、扣划及退回等事宜，促进商家更好地服务爱上街用户，特制定本规则。<br>
    1.2.      保证金是指商家向平台缴存的，用以保证其提供优质的商品和服务，以及严格按照《爱上街平台合作协议》（以下简称“平台协议”）及各项平台规则合规经营的资金,并在商家出现违规情形时用于向用户进行赔付、赔偿平台的损失或承担其他违约责任。<br>
    1.3.      商家保证金的缴存方式以爱上街规定为准，保证金缴存、补缴、赔付、退回等过程中所发生的银行手续费等第三方费用由商家自行承担。<br>
    1.4.      商家应保证其用于缴纳保证金的资金来源合法，且商家对该等资金依法享有处分权；若商家保证金系由第三方代为支付的，商家应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何第三方就商家保证金主张其享有任何权利或以任何理由要求返还。<br>
    1.5.      对于商家缴存的保证金，爱上街无须向商家支付任何利息等孳息。<br>
    1.6.  爱上街负责爱上街平台的日常维护、技术支持，保证平台的正常运作，商家充分理解并确认，爱上街有权收取平台相关服务费用----即平台管理费。<br>
    <b>2.商家保证金类型</b><br>
    2.1.      店铺保证金，是指商家入驻爱上街平台开设店铺，按照本规则第3条规定缴存的保证金。<br>
    2.2.      活动保证金，是指店铺申请参加活动前按照本规则第4.2条及平台相关活动规则规定的标准缴存的保证金。<br>
    <b>3.店铺保证金规则</b><br>
    3.1.      店铺保证金缴存<br>
    3.1.1. 店铺保证金缴存方式以如下表为准，商家需在入驻时一次性缴存足额的店铺保证金<br>
    3.1.2. 各类店铺应缴存的基础店铺保证金标准如下表一所示：<br>
    <img src="https://img.51fanbei.com/h5/pc/shop_08.png" alt=""><br>
    3.2.      店铺保证金调整<br>
    3.2.1. 平台有权每月根据店铺上个自然月的销售情况，对其基础店铺保证金进行调整（具体调整标准以爱上街书面通知为准）。若店铺账户内的基础店铺保证金余额高于其上个自然月销售额所对应的基础店铺保证金标准的，则店铺保证金不予调整。<br>
    3.2.2. 若商家经营期间发生违反平台协议或平台规则情形的，包括但不限于延迟发货、虚假发货、欺诈发货、缺货、销售假冒伪劣商品、销售商品描述或质量抽检不合格等（以下统称“违规情形”），平台有权根据平台协议及平台规则的规定提高其店铺保证金，增幅为商家因其违规行为可能向消费者赔付的金额以及可能向平台支付的违约金、赔偿金或其他款项的总和。<br>
    3.2.3. 若平台收到任何第三方对商家发起的投诉、举报，或者因商家自身原因导致平台受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，平台有权基于第三方的诉求提高商家店铺保证金，增幅为平台因此可能遭受的损失或承担的费用。<br>
    3.2.4. 平台根据本规则第3.2.2条、第3.2.3条规定提高店铺保证金的，在相关违规情形或纠纷事项全部处理完毕后，将调整店铺保证金至本规则规定的正常标准。<br>
    3.3.      店铺保证金扣划及赔付<br>
    3.3.1. 若商家经营期间发生违规情形的，平台有权根据平台协议及平台规则的规定扣划其部分或全部店铺保证金，用于对消费者进行赔付、赔偿平台损失或支付其他应由商家承担的款项或费用。<br>
    3.3.2. 若平台收到任何第三方对商家发起的投诉、举报成立的，平台有权扣划该商家的部分或全部店铺保证金，用于对第三方进行赔付、赔偿平台损失或支付其他应由商家承担的款项或费用。<br>
    3.3.3. 若平台因商家自身原因受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，而遭受任何损失或支出任何费用或款项的，平台有权扣划该商家的部分或全部店铺保证金，用于对第三方进行赔付、赔偿平台损失或支付其他应由商家承担的款项或费用。<br>
    3.4.      店铺保证金补缴<br>
    3.4.1. 平台根据3.2条规定调整商家店铺保证金或根据3.3条规定扣划商家店铺保证金，导致商家店铺保证金余额低于其应缴存店铺保证金标准的，平台有权作出如下处理：<br>
    （1） 要求商家在出现该等情况后3个自然日内补缴足额的店铺保证金；<br>
    （2） 自店铺账户货款或活动保证金余额中划转相应金额予以补足。<br>
    3.4.2. 商家未在规定期限内补足店铺保证金，或者货款及活动保证金余额不足以补足店铺保证金的，平台有权终止平台协议，停止服务。<br>
    3.5.      店铺保证金退回<br>
    商家申请退店或平台关闭店铺的，平台可根据相关规则，选择将店铺保证金余额退还至届时店铺提现账户或者按照原支付方式退回。<br>
    <b>4.活动保证金规则</b><br>
    4.1.      活动保证金档位<br>
    4.1.1. 商家可以根据自身经营需要选择缴存不同档位的活动保证金，各档位活动保证金金额及其支持的活动类型、活动商品额度等以商家管理后台相应页面提示为准。<br>
    4.1.2. 每一商品参加一场活动则占用一个活动商品额度，占用时限自平台锁定该活动商品额度时起，至该场活动结束满15日（即360小时）时止。<br>
    4.2.      活动保证金缴存<br>
    4.2.1. 商家应在申请参加活动前根据拟申请的活动、活动商品额度锁定情况等缴存足额的活动保证金。<br>
    4.2.2. 活动保证金充值方式以商家管理后台相应页面提示为准。<br>
    4.2.3. 缴存标准：<br>
    （1） 首次充值的商家按照所选档位支付相应金额；<br>
    （2） 非首次充值的商家因申请活动类型变化或拟增加活动商品额度需要升档的，应支付升级后档位与当前活动保证金余额之间的差额。<br>
    4.2.4. 商家活动保证金充值成功并提交活动申请后，平台会依照各活动规则对商家资质和活动商品进行审查，满足条件的商家即可参加活动。<br>
    4.3.      活动保证金锁定<br>
    4.3.1. 商家充值活动保证金后，平台将视风控需要暂时锁定全部活动保证金至少15日（即360小时）。<br>
    4.3.2. 商家提交活动申请后，平台有权锁定相应的活动商品额度，具体锁定方式以商家管理后台相应页面及平台不时发布的公告、通知为准。<br>
    4.3.3. 商家可以在商家管理后台查看店铺账户内活动保证金余额、活动商品额度锁定情况以及预计解锁时间等。<br>
    4.3.4. 活动保证金或任一活动商品额度处于锁定状态的，商家无法申请提现活动保证金。<br>
    4.4.      活动保证金扣划及赔付<br>
    4.4.1. 若商家参加活动过程中出现违规情形的，平台除依据相应平台规则对店铺做出违规处理外，还有权视违规情节扣划其店铺部分或全部活动保证金，用以对消费者作出赔付、赔偿平台损失或支付其他应由商家承担费用或款项。若商家活动保证金不足以支付前述费用或款项的，平台有权自店铺保证金及/或货款余额中扣收相应的款项予以补足。<br>
    4.4.2. 平台依据平台协议或平台规则规定扣划活动保证金，导致商家活动保证金余额低于店铺当前占用活动商品额度对应的档位金额的，平台有权根据活动保证金余额立即停止店铺部分或者全部在线活动，或者要求商家立即予以补足。<br>
    4.5.      活动商品额度解锁及活动保证金提现<br>
    4.5.1. 解锁条件：商品所参与的活动结束满15天，且不存在延迟发货、虚假发货、售后问题、客服问题等违反平台各项协议及规则的情形，则该商品占用的活动商品额度将予以解锁。<br>
    4.5.2. 申请提现：店铺所有活动商品额度均为解锁状态的情况下，商家可以在商家管理后台申请提现活动保证金。<br>
    4.5.3. 退店提现：商家申请退店，经平台审核店铺符合退店条件，同时所有活动商品额度均已解锁的，活动保证金将在退店成功后返还商家。<br>


    <b>5.平台管理费</b><br>
    为了更有效的进行平台商品管理，因此在经营过程中乙方每销售一笔订单，甲方将按实际结算金额（如商品有优惠按照优惠后的价格结算）的比例收取乙方一定金额作为平台管理费用。相关费用标准如下：<br>
    <img src="https://img.51fanbei.com/h5/pc/shop_09.png" alt=""><br>

    <b>6.附则</b><br>
    6.1.      除相应条款另有规定外，本规则所称“日”、“天”均指自然日，“月”均指自然月。<br>
    6.2.     本规则于【2019 】年【4 】月【10 】日最新修订生效。<br>
    <p class="foot">爱上街平台治理部</p>

  </div>
</template>
<style lang="less" scoped>
  .content{
    line-height: 28px;
    .title{
      text-align: center;
      font-weight: bold;
      color: #333;
      margin-bottom: 10px;
    }
    b{
      color: #333;
      line-height: 46px;
    }
    .foot{
      margin-top: 30px;
      text-align: right;
    }
  }
</style>
